[
  {
    "Name": "Auschwitz",
    "Facts": [
      "About 1 in 6 Jews killed in the Holocaust died at Auschwitz.",
      "In all, 1.1 million people died during the four and a half years of Auschwitz's existence; one million of them were Jewish men, women and children.",
      "Other groups of people who died included Polish political prisoners, Soviet prisoners of war, Gypsy families, homosexuals, people with disabilities and prisoners of conscience or religious faith (including several hundred Jehovah's Witnesses).",
      "More people died in Auschwitz than the British and American losses of World War Two combined.",
      "About 60 million Reichmarks - equivalent to £125m today - was generated for the Nazi state by slave labour at Auschwitz.",
      "Nazis at Auschwitz offered some non-Jewish female prisoners the option of 'light work'. As the women soon discovered, 'light work' meant prostitution.",
      "To lull new arrivals at Treblinka death camp into believing they were only in transit, plants were placed on the railway station and at the entrance to the gas chambers.",
      "The train ramp was disguised to look like a regular railway station with signs, timetables and even a clock painted on the wall.",
      "A Star of David was placed above the entrance to the gas chamber and a sign was painted in Hebrew on a purple curtain covering the entrance to the gas chamber that said 'This is the Gateway to God. Righteous men will pass through'.",
      "A unit in Auschwitz where valuables snatched from incoming prisoners were kept was known as Canada, because Canada was thought to be a land of untold riches.",
      "Auschwitz guards had their own athletics team. The camp was like a small town, with its own staff canteen, cinema, theatre and grocery store.",
      "There were 170 female SS staff at Auschwitz, of whom the most infamous was Irma Grese, the 20-year-old daughter of a dairyman.",
      "Josef Mengele's scientific experiments at Auschwitz often involved studies of twins. If one twin died, he would immediately kill the other and carry out comparative autopsies.",
      "Denmark was the only Nazi-occupied country that managed to save 95% of its Jewish residents. Following a tip-off by a German diplomat, thousands of Jews were evacuated to neutral Sweden.",
      "Some Jewish prisoners secretly wrote eye-witness accounts of the atrocities of the gas chambers and hid them in bottles or metal containers buried in the ground. A number of these accounts were discovered after the war.",
      "Of a total of about 7,000 staff at Auschwitz, only 750 were ever punished. Many went on to build good careers, including one man who became head of human resources for a large German company.",
      "There are approximately 500 survivors of Nazi death camps or ghettos living in Britain today."
    ]
  }
]
